["<unk>", "<bg-BG>", "▁", "и", ".", "е", ",", "а", "с", "о", "н", "т", "та", "я", "к", "▁на", "л", "у", "з", "р", "то", "на", "▁да", "ва", "ра", "д", "e", "ка", "▁за", "но", "м", "ни", "ъ", "ме", "t", "ст", "п", "▁по", "a", "не", "s", "▁се", "ре", "в", "ко", "▁в", "o", "i", "▁с", "г", "те", "ли", "че", "б", "▁и", "ти", "ж", "▁от", "ч", "r", "ите", "ма", "х", "ве", "ви", "ри", "l", "ш", "u", "во", "▁е", "d", "ди", "c", "га", "ми", "ла", "по", "▁съ", "й", "ще", "ле", "ро", "де", "го", "h", "m", "ци", "щ", "▁про", "▁из", "да", "мо", "си", "И", "▁това", "ния", "p", "ните", "ение", "ло", "Н", "ф", "▁до", "П", "▁пред", "▁при", "прав", "С", "▁са", "▁раз", "що", "▁об", "n", "▁има", "па", "ста", "В", "▁трябва", "g", "ност", "f", "би", "ча", "en", "in", "ция", "вър", "on", "y", "er", "an", "Т", "w", "ване", "К", "▁които", "▁много", "▁пре", "0", "b", "v", "държа", "це", "А", "жда", "▁Благодаря", "2", "М", "1", "▁the", "О", "▁може", "Д", "след", "говор", "работ", "▁въпрос", "доб", "З", "ц", "k", "▁Това", "?", "▁бъде", "▁комисия", "Е", "▁този", "▁тези", "▁господин", "▁въз", "▁Европейския", "Б", "Г", "Р", "ю", "3", "5", "q", "I", "é", "4", "z", "A", "6", "j", "E", "7", "Щ", "T", "8", "9", "Л", "S", "Ф", "x", "C", "Х", "ь", "M", "P", "У", "D", "B", "Ч", "U", "W", "Ш", "Ц", "N", "O", "G", "à", "F", "L", "è", "V", "R", "ا", "Ю", "ó", "Я", "H", "α", "ü", "ä", "ل", "Ж", "J", "í", "τ", "ι", "á", "ο", "K", "ε", "ي", "ê", "Y", "ν", "ن", "ö", "م", "ç", "ρ", "Й", "و", "σ", "π", "ę", "υ", "ت", "η", "ر", "μ", "κ", "<cs-CZ>", "st", "ch", "ní", "▁s", "le", "li", "▁po", "▁v", "ž", "č", "▁to", "no", "to", "▁z", "me", "▁se", "▁a", "te", "▁je", "ho", "▁pro", "ů", "ně", "ro", "▁na", "ce", "▁o", "la", "š", "▁ne", "ni", "ra", "ti", "lo", "ko", "▁že", "ná", "po", "je", "ě", "de", "na", "mi", "▁do", "ci", "▁k", "ku", "ře", "▁by", "ve", "▁za", "mě", "▁A", "ý", "re", "vá", "ou", "vo", "né", "va", "že", "mo", "vě", "jí", "tě", "vý", "▁tak", "ze", "ří", "ne", "še", "▁vy", "ka", "ji", "ky", "rá", "ovat", "▁ob", "cí", "▁jak", "▁pře", "ny", "ví", "ný", "vi", "▁in", "práv", "ú", "▁co", "▁také", "ent", "▁pan", "▁Děkuji", "▁které", "ři", "▁aby", "▁pří", "▁při", "prav", "ř", "vrop", "▁bude", "▁roz", "▁jsou", "ové", "▁jsme", "ské", "ování", "▁tady", "ský", "děl", "▁musí", "Z", "klad", "▁tedy", "dob", "▁To", "ální", "▁Je", "▁stát", "ň", "oval", "▁protože", "▁jsem", "▁který", "předsed", "▁být", "ď", "Č", "ť", "Š", "Ř", "Ž", "ă", "ł", "ż", "ą", "X", "Ú", "ś", "<da-DK>", "▁for", "▁det", "▁at", "æ", "et", "▁og", "▁vi", "al", "▁de", "▁der", "▁til", "or", "▁er", "om", "å", "ø", "and", "▁har", "at", "▁f", "▁i", "▁så", "▁af", "ge", "ar", "is", "ing", "▁med", "▁på", "▁be", "un", "lig", "▁ikke", "▁man", "ig", "▁som", "ør", "▁Og", "el", "ag", "▁skal", "erne", "▁Det", "▁den", "ste", "ning", "▁jeg", "id", "▁kan", "▁også", "▁vil", "ske", "iv", "▁ud", "▁her", "ion", "am", "ur", "for", "▁pr", "else", "▁sig", "▁men", "▁ind", "▁jo", "ende", "▁være", "▁Vi", "ation", "▁må", "mme", "ighed", "tage", "▁op", "▁Jeg", "▁hvor", "▁ved", "▁få", "▁fra", "▁over", "▁have", "kke", "▁meget", "▁Så", "▁Tak", "▁noget", "▁alle", "brug", "▁komme", "▁Men", "▁var", "hold", "arbejde", "▁eller", "▁vores", "▁frem", "▁altså", "▁vigtig", "vær", "▁EU", "▁gøre", "▁nogle", "skab", "▁spørgsmål", "▁kunne", "▁kommissionen", "▁hvis", "Ø", "Æ", "ς", "λ", "ί", "ό", "ı", "έ", "ά", "ω", "γ", "δ", "ή", "<de-DE>", "▁die", "▁und", "▁das", "sch", "▁ist", "▁ich", "▁ein", "▁ge", "ung", "it", "▁wir", "▁zu", "▁so", "▁da", "▁S", "▁auch", "gen", "▁nicht", "▁W", "▁B", "▁E", "▁F", "ll", "▁es", "▁K", "ie", "au", "▁P", "ich", "▁eine", "lich", "ck", "ten", "mal", "ein", "▁T", "▁dann", "▁Und", "▁mit", "▁auf", "hr", "ter", "tz", "▁dass", "▁G", "ben", "um", "us", "cht", "il", "▁Das", "▁diese", "▁noch", "▁jetzt", "ut", "▁ver", "kt", "▁Ich", "▁hier", "▁hat", "▁haben", "▁von", "ri", "ach", "ol", "▁Da", "▁als", "sp", "▁für", "ell", "▁sich", "▁was", "▁ja", "uch", "▁kann", "▁sind", "wi", "▁aus", "rei", "▁wie", "▁Ge", "und", "▁St", "isch", "▁sie", "▁Ja", "▁du", "▁war", "▁im", "▁dem", "▁aber", "▁oder", "ß", "▁Sch", "▁uns", "▁habe", "▁wenn", "▁wo", "▁bei", "▁ihr", "▁Ma", "zu", "▁schon", "▁De", "▁Sie", "▁über", "▁vor", "▁Die", "▁ganz", "iert", "▁Le", "▁viel", "▁In", "▁Also", "▁Ver", "▁sehr", "▁Re", "halt", "▁einfach", "▁werden", "▁sein", "▁Wir", "▁nur", "▁immer", "ieren", "▁muss", "▁wieder", "▁mir", "▁gut", "▁mehr", "▁Mi", "▁nach", "▁Ha", "▁weil", "▁Aber", "kommen", "▁gibt", "▁meine", "▁andere", "▁können", "▁machen", "▁natürlich", "▁bisschen", "▁durch", "sehen", "▁weiter", "▁keine", "▁sagen", "▁wirklich", "▁eigentlich", "▁jede", "schaft", "▁glaube", "Ü", "<el-GR>", "χ", "τα", "▁να", "ει", "▁και", "μα", "β", "ση", "τε", "ώ", "θ", "φ", "πο", "ύ", "▁το", "ία", "τι", "αν", "ου", "ρα", "▁για", "εί", "τη", "ξ", "κα", "▁την", "▁τη", "με", "το", "ού", "▁του", "▁προ", "▁με", "ζ", "▁θα", "▁είναι", "ρο", "ων", "μέ", "▁που", "ια", "νο", "ική", "ών", "ρι", "θε", "Ε", "ρί", "▁ότι", "ουμε", "▁από", "λο", "ρά", "ιο", "▁των", "ευ", "λη", "ουν", "Α", "▁σε", "Π", "▁συν", "φορ", "▁δεν", "Σ", "▁στο", "▁δι", "τά", "▁αυτό", "▁δια", "ιστ", "▁πολύ", "▁πρέπει", "▁στην", "σουμε", "ικά", "Τ", "▁επ", "Κ", "ψ", "▁απο", "▁οι", "εται", "▁επι", "▁Υπότιτλοι", "▁AUTHORWAVE", "ούμε", "ικό", "▁Και", "πρό", "▁Ευχαριστώ", "▁μια", "▁ένα", "▁συμ", "Μ", "▁περι", "▁αυτή", "ήσει", "Ο", "ικέ", "▁κατά", "Γ", "Θ", "▁Ευρωπαϊκή", "▁έχουμε", "▁αλλά", "εργ", "Η", "▁θέμα", "ολογ", "ότητα", "▁έχει", "πολιτ", "Δ", "▁λοιπόν", "ονται", "Ν", "φέρ", "▁Επιτροπή", "▁αυτά", "▁Ένωση", "Υ", "ϊ", "▁Δεν", "▁έχουν", "▁υπάρχει", "Β", "Ι", "Λ", "Φ", "Ρ", "Χ", "Ξ", "Ω", "Ζ", "Ψ", "Ή", "Ά", "Ό", "Έ", "<et-EE>", "ma", "ta", "se", "da", "si", "▁on", "õ", "ks", "ga", "▁et", "▁ka", "he", "mu", "tu", "ha", "ja", "gi", "▁selle", "▁ole", "nd", "oo", "gu", "ju", "est", "▁ei", "▁pa", "nud", "▁väga", "▁see", "tud", "▁pea", "nda", "är", "▁Euroopa", "▁kui", "vad", "ke", "sta", "sed", "▁või", "di", "▁saa", "mise", "▁siis", "▁su", "ide", "pool", "val", "tus", "▁seda", "▁Me", "▁vastu", "▁jä", "▁tule", "selt", "ment", "▁kes", "ndus", "▁töö", "▁kõik", "dus", "▁mõ", "eeri", "▁meie", "▁meil", "▁ning", "võt", "▁mida", "▁arv", "▁See", "takse", "▁vaja", "▁osa", "õigus", "▁nende", "▁nüüd", "▁aasta", "tsiooni", "▁inim", "▁need", "tsus", "riigi", "▁täh", "▁Liidu", "▁välja", "Ä", "Õ", "ã", "Q", "ć", "ع", "ñ", "<fi-FI>", "tä", "ssa", "lla", "▁että", "ksi", "ty", "ki", "vä", "pa", "lle", "lu", "tta", "stä", "isi", "ise", "llä", "kin", "nä", "ään", "kse", "tte", "jä", "ttä", "ssä", "ista", "inen", "kä", "llis", "tö", "▁myös", "vu", "taan", "▁tämä", "▁voi", "utta", "iden", "nyt", "▁niin", "▁Kiitos", "▁ovat", "hän", "suu", "▁toimi", "aika", "▁Tämä", "▁pää", "▁mutta", "▁käy", "▁tässä", "▁asia", "▁Tä", "▁jotka", "▁työ", "neet", "▁täytyy", "▁sitten", "▁Euroopan", "▁puolesta", "▁halua", "▁siitä", "▁komissio", "▁hyvä", "▁hyvin", "▁puhu", "▁meidän", "▁vastaan", "▁tärkeä", "▁kaikki", "▁Kiitoksia", "▁vielä", "▁muut", "▁paljon", "mahdollis", "parlament", "▁pitäisi", "▁hyväksy", "▁puheenjohtaja", "▁liitty", "ā", "ა", "ი", "ī", "ē", "ë", "ე", "<fr-FR>", "▁est", "▁c", "▁d", "▁la", "▁p", "▁que", "▁en", "▁le", "▁à", "es", "▁l", "▁un", "▁pas", "▁les", "▁qui", "▁il", "▁vous", "▁des", "▁ce", "▁qu", "▁pour", "▁n", "▁par", "▁ça", "▁une", "▁b", "ant", "▁j", "ais", "ez", "▁dans", "▁va", "▁C", "tre", "ir", "elle", "eur", "▁sur", "▁re", "▁con", "▁ma", "▁Et", "▁au", "ement", "tion", "té", "▁tout", "mp", "ique", "▁plus", "eux", "▁dé", "▁fait", "qu", "▁ai", "▁comme", "ens", "ac", "▁là", "▁si", "ait", "che", "▁mais", "que", "ul", "▁avec", "▁bien", "▁tu", "age", "▁mon", "▁Donc", "end", "▁faire", "▁être", "ver", "▁peu", "▁même", "tra", "cha", "▁nous", "▁donc", "▁sont", "▁moi", "ille", "ff", "▁ex", "ien", "▁Il", "▁très", "▁cette", "im", "ité", "▁dire", "▁peut", "ance", "aire", "mé", "▁app", "▁aussi", "▁petit", "aux", "▁parce", "onne", "mb", "man", "▁On", "▁quand", "▁autre", "ô", "▁chose", "▁puis", "▁était", "ndre", "port", "▁vraiment", "ence", "▁Mais", "î", "▁avoir", "form", "▁faut", "▁Alors", "ign", "▁où", "près", "▁beaucoup", "ture", "û", "Ç", "â", "ù", "<hu-HU>", "sz", "▁az", "▁hogy", "ő", "ás", "ok", "gy", "ek", "ál", "és", "em", "ár", "▁meg", "▁és", "▁is", "▁ez", "▁egy", "os", "ak", "ban", "nak", "ít", "ik", "unk", "▁nem", "oz", "ül", "án", "át", "cs", "él", "ér", "nek", "▁mi", "szer", "bb", "▁Köszönöm", "ség", "▁kell", "én", "hat", "▁ha", "ság", "▁szépen", "ért", "ék", "ott", "ön", "ép", "elő", "ünk", "▁van", "▁ki", "▁fel", "ény", "vé", "leg", "eket", "▁Az", "juk", "▁köz", "ű", "▁nagyon", "▁tud", "▁jelen", "▁amely", "▁lehet", "▁ami", "▁kérdés", "▁ellen", "tart", "ről", "É", "ország", "rend", "ról", "▁vagy", "▁fontos", "▁Európai", "▁akkor", "▁jog", "▁fog", "fogad", "kapcsol", "▁rész", "áció", "▁volt", "▁elnök", "▁bizottság", "▁gondol", "▁olyan", "▁illetve", "▁tagállam", "▁pedig", "▁Tehát", "▁európai", "▁szükség", "szavaz", "▁tehát", "következ", "▁össze", "▁biztos", "Ö", "Á", "Í", "Ő", "<hr-HR>", "▁u", "▁bi", "▁sa", "će", "▁od", "ru", "▁iz", "go", "nje", "sti", "đ", "▁pri", "ima", "nu", "▁pre", "▁Hvala", "lje", "▁što", "či", "nja", "zi", "vr", "ći", "če", "ca", "▁koji", "ba", "▁raz", "י", "ו", "ה", "د", "ל", "ة", "ب", "ه", "أ", "א", "س", "ك", "ת", "ר", "ț", "מ", "ق", "ש", "<it-IT>", "▁di", "▁e", "▁che", "▁è", "co", "▁per", "▁al", "▁non", "do", "gli", "so", "amo", "sa", "ndo", "▁una", "fi", "pi", "nti", "tto", "tro", "▁fa", "chi", "▁qua", "zione", "bi", "▁del", "mente", "pe", "ssi", "▁ri", "▁sono", "▁me", "▁questo", "nte", "tti", "tà", "▁nel", "▁anche", "sso", "▁perché", "▁più", "nta", "▁come", "cu", "▁quindi", "ggi", "nza", "sto", "▁ho", "ò", "▁della", "gra", "▁fare", "spe", "cco", "nde", "mento", "fe", "gio", "pu", "▁questa", "▁tra", "zza", "sci", "▁ba", "▁dei", "▁poi", "sco", "stra", "▁quel", "qui", "▁delle", "▁cosa", "▁molto", "sse", "zioni", "▁vol", "▁inter", "sce", "▁fatto", "▁com", "▁quello", "▁essere", "▁due", "▁abbiamo", "▁comp", "▁tutti", "ì", "▁prima", "▁parte", "▁così", "▁sempre", "▁tutto", "▁video", "▁maglia", "▁imp", "▁cui", "▁dove", "▁col", "▁Quindi", "sione", "rebbe", "scri", "<lt-LT>", "ė", "ai", "ų", "▁ir", "as", "į", "▁kad", "ės", "▁tai", "ū", "tų", "▁yra", "ių", "uo", "▁ko", "▁iš", "tin", "▁vis", "čia", "▁kuri", "dė", "ly", "gal", "▁ši", "iau", "jo", "tar", "yb", "▁Ir", "▁tik", "ijos", "sak", "▁turi", "oje", "▁Tai", "jų", "▁apie", "▁nu", "▁mes", "▁už", "išk", "▁gali", "▁dėl", "▁labai", "imas", "klaus", "laik", "▁Europos", "▁aš", "veik", "▁būtų", "darb", "▁kaip", "▁teis", "▁daug", "▁tikrai", "▁pra", "reik", "▁buvo", "turė", "▁valstyb", "▁reikia", "▁būti", "▁Aš", "▁mūsų", "▁jūs", "vyk", "▁Ačiū", "cija", "Į", "ņ", "<lv-LV>", "▁no", "jā", "iem", "tā", "āk", "▁ar", "ām", "▁pie", "ies", "ot", "kā", "ļ", "tr", "▁tā", "īt", "nā", "▁uz", "▁tas", "ēt", "dz", "▁arī", "▁vien", "▁jau", "▁kā", "▁ie", "gad", "▁kur", "▁kas", "▁Un", "▁mēs", "iet", "dā", "īg", "▁Ta", "▁kād", "kaut", "ēm", "▁lie", "umu", "ties", "dar", "lē", "▁vai", "▁bija", "▁mums", "▁tad", "▁bet", "ība", "▁ga", "▁Latvijas", "ija", "kr", "vē", "sim", "▁šo", "dien", "gan", "īgi", "▁ap", "ģ", "▁būt", "domā", "▁tev", "mēr", "▁daudz", "▁aiz", "▁Tā", "▁tād", "▁tur", "▁monēt", "▁vēl", "▁laik", "▁cilvē", "▁nav", "▁lab", "▁ļoti", "aug", "▁līdz", "▁lai", "šana", "▁Nu", "▁viņa", "▁savu", "▁cit", "teik", "▁darb", "▁Ne", "zin", "▁pirm", "▁Latvi", "▁tieš", "▁viņi", "ēja", "dzīvo", "▁viņš", "▁pilsē", "ināt", "▁viņu", "▁tagad", "kārt", "▁pats", "▁vairāk", "reiz", "▁tikai", "sakta", "▁bij", "▁Viņ", "▁sev", "▁māj", "vērt", "▁20", "▁ceļ", "tiek", "iski", "▁dzīv", "▁kāpēc", "▁Bet", "▁pēc", "▁nozīmē", "niek", "ībā", "▁palīdz", "▁protams", "▁stils", "▁vajadz", "▁attīstī", "▁svarīg", "▁sievie", "▁grib", "▁dažād", "▁valst", "▁banka", "▁iespēja", "▁bez", "prāt", "vērtīb", "▁person", "pasaules", "▁varbūt", "▁vienkārši", "▁nauda", "meklē", "brauc", "▁nevar", "ācijas", "spēj", "ķ", "<nl-NL>", "▁een", "▁het", "▁dat", "▁we", "▁ik", "ij", "▁En", "▁te", "▁ook", "▁niet", "▁dan", "▁zo", "▁voor", "▁met", "▁aan", "▁zijn", "▁Ik", "▁wel", "▁wat", "aar", "▁ze", "ken", "▁heb", "der", "ui", "den", "▁daar", "▁maar", "op", "▁heel", "▁nog", "▁Dus", "oor", "▁hebben", "▁uit", "▁of", "ven", "▁Maar", "▁Dat", "▁gaan", "elijk", "▁naar", "▁moet", "acht", "▁waar", "▁dus", "▁ben", "▁goed", "▁Het", "▁even", "ond", "eld", "▁dit", "▁wil", "rij", "▁echt", "▁doen", "▁gewoon", "lijk", "tijd", "▁meer", "▁mijn", "▁We", "▁gaat", "werk", "▁hoe", "uw", "▁eigenlijk", "▁deze", "zelf", "vol", "▁veel", "atie", "▁kunnen", "▁door", "llen", "▁mee", "▁onder", "▁toe", "▁zit", "▁mensen", "▁hij", "▁denk", "▁zie", "▁heeft", "▁kl", "nnen", "▁zien", "komen", "▁natuurlijk", "heid", "▁Dan", "▁vind", "▁wordt", "▁iets", "▁maken", "▁doe", "▁Wat", "▁wij", "▁beetje", "▁worden", "▁Want", "▁twee", "▁hem", "▁had", "▁jullie", "▁Als", "▁kijken", "▁toch", "▁tot", "nieuw", "lang", "▁Nou", "▁krijg", "houd", "▁hele", "▁allemaal", "▁want", "▁zeggen", "▁leuk", "<pl-PL>", "nie", "▁w", "cz", "wa", "▁się", "▁jest", "my", "ła", "cie", "czy", "▁nie", "wie", "▁wy", "nia", "wo", "rze", "ło", "▁że", "dzi", "ej", "ów", "dzie", "▁prze", "ści", "by", "za", "dy", "ry", "ń", "ją", "we", "cze", "owa", "ego", "że", "cy", "rzy", "mie", "▁przy", "ły", "rz", "szy", "sze", "ść", "wia", "zy", "ży", "▁tutaj", "ję", "pie", "nych", "▁tym", "▁może", "cji", "▁pod", "▁ale", "▁tego", "owy", "uje", "▁bo", "▁był", "ną", "bie", "sy", "▁też", "▁bardzo", "▁są", "▁będzie", "▁Po", "ski", "▁które", "ź", "▁już", "▁dla", "łem", "nego", "▁Nie", "▁No", "▁praw", "cja", "▁ten", "▁takie", "ować", "▁który", "▁właśnie", "▁jeszcze", "▁tam", "▁żeby", "▁być", "▁więc", "▁czyli", "▁sobie", "▁sam", "▁tylko", "▁tej", "▁spraw", "▁Na", "▁mówi", "▁osob", "▁czas", "▁prac", "▁Czy", "▁prostu", "▁teraz", "stęp", "▁Was", "▁myśl", "▁powiedz", "▁zrobi", "liśmy", "▁jakieś", "ając", "▁widz", "▁kart", "▁musi", "▁pyta", "<pt-BR>", "pt", "PT", "<", ">", "-", "▁é", "▁não", "▁eu", "▁um", "▁você", "▁para", "ão", "▁aqui", "▁uma", "ção", "▁ca", "▁pe", "▁tem", "▁em", "▁gente", "▁O", "▁ele", "pre", "ria", "▁fo", "mos", "nho", "▁Então", "bo", "io", "nha", "▁isso", "▁por", "▁muito", "nto", "▁Eu", "▁está", "idade", "▁aí", "be", "▁esse", "▁pode", "▁como", "ente", "▁também", "▁essa", "lha", "▁já", "▁mas", "▁pessoa", "qua", "▁né", "▁fazer", "▁tá", "lho", "▁lá", "fica", "▁vou", "▁porque", "▁Se", "▁fala", "▁coisa", "▁Não", "...", "▁só", "▁nós", "ço", "▁Por", "▁assim", "▁Co", "iza", "▁bem", "▁todo", "eira", "▁sua", "ência", "ções", "▁Você", "▁tudo", "▁agora", "eiro", "ário", "▁até", "▁mesmo", "▁vamos", "▁quando", "ciona", "<ro-RO>", "▁în", "ți", "▁să", "▁și", "▁cu", "▁că", "▁care", "▁mai", "ră", "sc", "că", "▁am", "are", "▁din", "▁fi", "▁este", "tă", "▁pentru", "rea", "ști", "ș", "ele", "du", "▁M", "▁fac", "ân", "▁sunt", "▁I", "▁acest", "ului", "lor", "▁mult", "și", "▁mo", "▁fost", "per", "▁foarte", "▁Și", "▁mă", "să", "cur", "tor", "▁cum", "inte", "ată", "ște", "▁dacă", "ând", "▁subliniere", "▁dar", "▁sau", "tat", "ori", "▁vă", "▁asta", "nă", "▁prim", "▁așa", "ează", "▁într", "▁spun", "▁lui", "▁sub", "itate", "▁aici", "▁bine", "▁când", "▁prin", "▁alt", "▁nici", "stru", "▁cât", "▁vede", "fer", "▁după", "▁ju", "▁despre", "▁timp", "▁acum", "▁poate", "▁spus", "▁lucru", "▁făcut", "păr", "▁urmă", "▁atunci", "▁fr", "▁chiar", "▁încep", "Ș", "Î", "<ru-RU>", "▁не", "ы", "ть", "▁это", "же", "▁что", "▁то", "ль", "▁о", "▁у", "ать", "▁так", "▁как", "ки", "ся", "ем", "▁вы", "▁бы", "▁все", "ру", "бо", "▁И", "▁вот", "ку", "▁В", "чи", "ой", "му", "▁со", "ты", "ну", "сь", "▁есть", "ту", "ны", "ше", "▁мы", "ду", "ить", "э", "дел", "ля", "мен", "жи", "сто", "хо", "ств", "вы", "вер", "зна", "сти", "ши", "ется", "ую", "ры", "ход", "ает", "ный", "пер", "▁По", "луч", "ные", "тор", "▁там", "▁будет", "▁сам", "▁для", "▁очень", "ения", "ают", "▁Ну", "▁Это", "▁Да", "▁меня", "▁если", "▁То", "ень", "ных", "▁еще", "▁вам", "▁пере", "▁здесь", "▁просто", "▁Вот", "▁Но", "▁чтобы", "смотр", "▁сейчас", "▁может", "▁эти", "ально", "дол", "▁На", "▁Так", "▁когда", "ё", "айте", "пис", "тельно", "ешь", "▁друг", "Э", "<sk-SK>", "ov", "ľ", "sk", "▁aj", "ob", "tá", "ať", "▁bol", "▁sú", "▁ako", "ži", "▁sme", "▁V", "ali", "▁alebo", "▁čo", "iť", "▁má", "ých", "▁zá", "▁tie", "▁nejak", "▁vý", "čas", "nov", "rov", "▁ktoré", "ajú", "ovať", "▁keď", "▁str", "▁škol", "nú", "▁ktor", "▁vlastne", "▁prí", "nej", "▁veľmi", "šie", "rob", "▁tr", "ných", "enie", "▁spo", "▁rok", "osti", "▁tým", "▁môže", "▁ktorý", "osť", "▁projekt", "▁kon", "▁vzdeláva", "▁Takže", "▁ešte", "▁tých", "▁mal", "▁cel", "▁potom", "▁svoj", "enia", "álne", "ieť", "▁teda", "jedn", "sled", "▁možno", "▁vám", "chod", "ujú", "tvor", "▁druh", "▁Slovensk", "hľad", "stup", "▁ľudí", "▁napríklad", "▁veľk", "▁niečo", "Ď", "<sl-SL>", "sl", "lj", "kot", "ih", "▁svet", "▁ta", "▁tako", "▁kar", "▁nek", "jih", "udi", "▁vse", "▁drug", "▁ima", "kaj", "▁smo", "del", "▁sem", "▁lahko", "▁samo", "▁več", "nih", "▁držav", "▁zelo", "▁zdaj", "▁razum", "▁še", "▁tega", "▁ljudi", "▁pred", "▁sta", "nost", "▁ampak", "▁novinar", "▁naprej", "▁mora", "▁Vs", "krat", "▁Ampak", "▁vedno", "▁velik", "▁kako", "▁najbolj", "ziroma", "▁vsi", "▁nekaj", "▁kater", "▁res", "▁tukaj", "▁dogaja", "▁svoje", "▁let", "daj", "▁pripriča", "▁človek", "▁hoče", "▁vojn", "▁Pre", "▁dobr", "ljan", "▁moj", "▁dejansko", "▁ljudje", "▁mediji", "▁prot", "▁narav", "bilo", "▁Afrik", "▁vzhod", "▁človeštva", "▁kriz", "▁pogled", "▁medije", "poved", "▁začel", "▁večin", "imajo", "▁Ljudje", "▁družb", "▁govorim", "▁informacij", "▁kultur", "▁bližnj", "▁podobno", "▁njihov", "▁konc", "▁pisa", "▁zaveda", "▁vsak", "živel", "▁funkcionira", "▁internet", "▁islamsk", "▁film", "▁otroci", "▁prihaja", "▁političn", "▁popoln", "▁Velik", "▁drugačen", "▁recimo", "▁resnic", "solutno", "▁Bližn", "▁Evropsk", "▁muslimani", "▁nadzoruje", "▁socialne", "▁zgodovin", "▁človešk", "▁življenj", "▁prijatelj", "▁vendar", "▁ljudem", "▁števil", "▁Sirij", "<sv-SE>", "▁att", "▁och", "▁är", "▁för", "▁här", "▁jag", "än", "▁till", "▁h", "▁inte", "▁Och", "▁av", "▁om", "▁ska", "▁ut", "▁ett", "all", "▁också", "▁Jag", "era", "pp", "▁upp", "▁då", "▁där", "▁lite", "år", "sam", "isk", "het", "för", "▁kommer", "▁vill", "ör", "erna", "ande", "sätt", "▁finns", "▁när", "▁vara", "ade", "sök", "▁hur", "▁vad", "bil", "▁göra", "▁får", "verk", "▁mycket", "▁väl", "kom", "▁gör", "▁ni", "▁bara", "▁från", "ställ", "▁väldigt", "▁min", "▁olika", "▁alla", "lev", "▁fram", "▁kanske", "▁vår", "▁tid", "skap", "håll", "▁För", "▁går", "▁blir", "▁under", "▁lär", "▁ny", "▁Då", "▁börja", "rätt", "▁över", "▁oss", "▁exempel", "▁skulle", "gång", "▁kunna", "▁andra", "▁någon", "▁jobba", "land", "▁något", "▁behöver", "▁säga", "klar", "▁många", "▁skriv", "▁använda", "▁själv", "▁samma", "lägg", "▁måste", "▁efter", "text", "▁prata", "▁klicka", "▁hitta", "▁tror", "▁någonting", "fråga", "▁titta", "▁tycker", "▁ganska", "▁jätte", "▁Vad", "▁genom", "▁även", "▁tänker", "arbete", "▁faktiskt", "person", "▁komma", "bygg", "<uk-UA>", "і", "ні", "є", "ї", "▁з", "▁що", "ві", "рі", "ці", "▁і", "лі", "мі", "бу", "ді", "ого", "▁ви", "▁це", "ер", "сі", "▁як", "ому", "▁від", "до", "ті", "ін", "ба", "▁І", "пі", "пе", "ення", "нь", "кі", "за", "них", "▁під", "ний", "раз", "ня", "лю", "пи", "со", "бі", "ться", "▁роз", "сті", "▁які", "увати", "▁нас", "ання", "ного", "▁вони", "ають", "▁дуже", "▁За", "лу", "ків", "▁Ми", "▁тому", "▁буде", "▁вже", "▁Це", "ць", "▁час", "ість", "ця", "▁було", "▁але", "більш", "прац", "трим", "аємо", "ається", "▁тут", "ують", "ації", "▁який", "мент", "▁люди", "ування", "▁якщо", "фор", "▁без", "україн", "ували", "розумі", "Є", "Ї", "І", "<ar-AR>", "ف", "ح", "ِ", "ُ", "ج", "▁ال", "ص", "▁و", "ْ", "ط", "ش", "َ", "خ", "ز", "ان", "▁أ", "ض", "ال", "▁ب", "▁الم", "▁في", "▁من", "ى", "ات", "َّ", "ين", "ها", "ية", "ث", "غ", "▁م", "ار", "▁وَ", "لا", "ذ", "ول", "ئ", "َا", "ام", "ون", "وا", "▁على", "▁وال", "▁الْ", "نا", "▁الأ", "ما", "ير", "لِ", "ظ", "اء", "لَ", "ور", "▁الت", "▁أن", "اب", "مَ", "كَ", "تَ", "ّ", "هم", "عَ", "اد", "▁إ", "نْ", "▁أَ", "اس", "▁الس", "ُو", "بِ", "▁الع", "آ", "يه", "ِّ", "▁لل", "ٍ", "▁الح", "نَ", "يا", "▁فى", "▁بال", "وم", "▁عن", "▁الن", "مَا", "يد", "▁ما", "اع", "َيْ", "اً", "ًا", "▁مع", "ست", "مُ", "▁الش", "شر", "▁كان", "إ", "إِ", "اف", "اح", "ٌ", "حَ", "ذا", "▁فِي", "رب", "▁يعني", "▁يَ", "َةِ", "▁الق", "قَ", "نَا", "ُّ", "▁الج", "سَ", "▁الب", "▁الد", "مْ", "مر", "ُونَ", "ؤ", "▁الا", "مِ", "َوْ", "بر", "▁بي", "▁الر", "بَ", "هَا", "هُ", "وق", "اج", "▁فَ", "▁آه", "▁الف", "ْتَ", "▁كل", "▁الص", "▁إلى", "▁هو", "▁مِنْ", "ود", "وب", "▁وأ", "خل", "رَ", "حد", "يم", "▁الإ", "دَ", "فَ", "هُمْ", "نِ", "جَ", "ُوا", "فر", "َعْ", "▁أو", "▁إن", "وس", "لَا", "جم", "ِينَ", "َّا", "وف", "وج", "▁الخ", "عمل", "▁لم", "َاتِ", "▁هذا", "▁أَنْ", "▁مش", "▁بعد", "▁الْمُ", "▁الط", "ِهِ", "▁اللى", "ء", "▁اللي", "▁عَلَى", "ْتِ", "▁الْأَ", "ذَا", "َرَ", "▁أنا", "كُمْ", "▁الْمَ", "▁إِنَّ", "ْرَ", "▁هذه", "َلَ", "َرْ", "▁است", "▁مصر", "ِيَ", "ْرِ", "َحْ", "رِي", "َدْ", "▁مِنَ", "▁وَلَ", "▁وَالْ", "▁كما", "بقى", "دِي", "▁الله", "▁الَّذِي", "▁الذي", "عرف", "▁الْعَ", "َهُ", "شعر", "▁لكن", "علم", "َةُ", "ً", "▁نفس", "ِيَّةِ", "َتْ", "▁وَأَ", "َةٍ", "مثل", "▁غير", "ائي", "▁إِلَى", "▁واحد", "▁أَنَّ", "▁هَذَا", "▁ذلك", "َةَ", "▁حتى", "▁هَلْ", "؟", "،", "vy", "▁byl", "Ň", "Ť", "Ó", "ær", "▁blev", "ft", "lige", "ved", "'", "Å", "▁H", "▁D", "aus", "▁N", "▁Be", "mm", "ab", "▁Er", "ssen", "hl", "hn", "ischen", "▁wurde", "rie", "lei", "▁An", "▁Ein", "etz", "rau", "ische", "äh", "▁mein", "▁So", "▁hatte", "▁unter", "▁Zu", "▁ihn", "▁Jahr", "▁zwei", "keit", "▁ihm", "▁Aus", "<en-GB>", "▁you", "▁that", "▁and", "▁can", "▁it", "▁your", "ed", "▁Okay", "▁just", "ay", "▁Yeah", "▁with", "th", "▁Thank", "▁thank", "▁help", "▁please", "▁one", "▁there", "ic", "▁much", "▁what", "▁my", "hi", "▁will", "▁would", "▁if", "▁two", "▁this", "▁he", "▁go", "▁all", "▁Oh", "▁like", "▁very", "▁The", "▁today", "▁not", "▁yeah", "▁take", "ight", "ex", "▁Ok", "▁seven", "▁number", "▁know", "▁about", "▁four", "▁okay", "▁name", "▁And", "▁five", "▁How", "▁account", "▁any", "▁three", "▁could", "▁up", "▁get", "▁phone", "▁great", "▁six", "▁eight", "▁now", "▁nine", "▁That", "▁address", "▁look", "▁call", "ill", "▁You", "▁but", "▁got", "▁don", "▁email", "▁calling", "▁problem", "▁right", "▁good", "▁well", "▁out", "▁What", "▁how", "▁really", "▁anything", "▁actually", "▁from", "▁think", "▁time", "▁some", "▁ask", "▁else", "other", "▁fine", "able", "▁Good", "▁when", "▁full", "▁confirm", "▁give", "▁more", "ever", "▁month", "▁information", "▁sure", "▁survey", "▁sorry", "▁send", "▁through", "▁check", "▁long", "▁birth", "▁should", "▁twenty", "▁make", "▁zero", "ful", "▁store", "▁policy", "▁back", "▁again", "▁first", "▁Could", "▁work", "▁afternoon", "▁after", "▁insurance", "▁customer", "▁payment", "▁question", "▁receive", "▁possible", "▁moment", "▁system", "▁change", "▁hundred", "▁nineteen", "<en-US>", "▁.", "▁,", "▁st", "▁are", "ow", "ive", "ate", "ad", "ect", "▁they", "▁as", "ng", "ity", "ther", "act", "ist", "▁our", "▁sp", "ally", "▁his", "▁But", "▁has", "▁also", "▁which", "▁He", "▁uh", "day", "▁people", "▁who", "▁thing", "▁because", "▁other", "ough", "▁part", "▁say", "▁year", "side", "\"", "<es-ES>", "▁y", "▁el", "ción", "▁Es", "res", "▁los", "▁La", "dos", "ía", "▁El", "▁las", "▁más", "men", "ño", "▁esta", "idad", "par", "¿", "ría", "▁fue", "rio", "enta", "ón", "cho", "ciones", "ble", "▁Ca", "▁muy", "▁también", "▁tiene", "ña", "▁Su", "▁pero", "▁son", "encia", "sión", "▁hay", "▁puede", "ncia", "▁mucho", "▁Si", "▁pues", "miento", "▁Con", "ones", "ecto", "iendo", "▁día", "▁sobre", "▁primer", "▁qué", "▁gusta", "▁San", "▁hacer", "cional", "▁verdad", "▁persona", "▁pasa", "▁mejor", "quí", "▁Fue", "▁Com", "▁ciudad", "Ñ", "<es-US>", "cia", "▁lo", "▁Y", "ron", "les", "▁mu", "cio", "▁yo", "bu", "▁sí", "▁Pero", "▁así", "<fr-CA>", "ré", "ée", "▁Les", "nt", "our", "▁Ce", "com", "▁Elle", "▁Cet", "ux", "ale", "ier", "ction", "▁cha", "▁pré", "▁deux", "if", "lé", "ère", "ière", "iste", "▁parti", "▁été", "cette", "avec", "▁tou", "jour", "app", "cul", "▁égale", "aine", "gue", "▁trè", "▁nombre", "▁étai", "tout", "▁grand", "▁commun", "Une", "œ", "ï", "À", "Œ", "È", "ō", "ÿ", "Ō", "Ô", "Ê", "Â", "▁m", "av", "ouv", "êt", "ois", "pri", "voir", "sion", "ix", "ang", "était", "ard", "aient", "Ć", "İ", "Ù", "Û", "Ë", "Ï", "<he-IL>", "ב", "ע", "ק", "ח", "כ", "ד", "נ", "▁ב", "ים", "ג", "▁מ", "ס", "ם", "ות", "צ", "פ", "ט", "ור", "ז", "▁ל", "ני", "▁של", "▁המ", "ן", "ך", "מו", "בי", "נו", "ול", "לי", "בר", "די", "▁את", "▁על", "שי", "מש", "ון", "יר", "נה", "ית", "פר", "ף", "כל", "▁הוא", "מי", "וב", "רו", "▁במ", "פי", "אי", "▁הש", "חי", "חו", "לו", "בע", "▁הא", "קר", "▁לא", "נים", "סי", "רי", "▁לה", "שר", "וד", "ין", "ופ", "אל", "▁הח", "דר", "נות", "▁הע", "רים", "פו", "צי", "▁למ", "אר", "אות", "טי", "▁הס", "יות", "כי", "ץ", "▁או", "▁וה", "▁זה", "▁היא", "▁הצ", "מר", "פע", "▁הפ", "כן", "▁היה", "טר", "זר", "▁שנ", "אחר", "▁רב", "▁זו", "▁הר", "מים", "▁ומ", "ראש", "▁לאחר", "חלק", "מן", "▁היו", "מספר", "▁יותר", "אחד", "▁היית", "עצמ", "מקום", "<hi-IN>", "ा", "र", "न", "क", "स", "।", "ि", "म", "ी", "ल", "े", "प", "▁है", "्", "ह", "ज", "व", "त", "ं", "ट", "ो", "ु", "ग", "▁के", "▁ब", "▁में", "श", "ने", "ू", "य", "ना", "ता", "द", "च", "▁आ", "ब", "▁कर", "▁की", "▁अ", "र्", "▁हो", "▁और", "ए", "ख", "▁तो", "▁हैं", "▁से", "▁का", "ों", "▁को", "▁कि", "ते", "फ", "ध", "रा", "वा", "▁जा", "ड", "ै", "▁नहीं", "उ", "्य", "ई", "▁भी", "का", "▁द", "ड़", "के", "री", "ती", "इ", "▁एक", "्र", "▁इस", "▁प्र", "▁उस", "या", "▁पर", "मा", "भ", "ें", "ले", "▁वो", "ला", "ौ", "से", "▁हम", "▁जो", "क्", "गा", "ण", "▁वि", "हा", "नी", "▁आप", "िया", "▁मैं", "ंग", "स्", "▁ही", "थ", "रे", "▁पा", "ित", "ॉ", "भा", "सी", "ँ", "▁ये", "क्ष", "छ", "▁था", "ति", "▁लिए", "▁दे", "ली", "▁क्या", "▁सं", "ष", "▁यह", "▁हाँ", "ठ", "त्र", "ंद", "घ", "▁बहुत", "▁सम", "्या", "▁लग", "▁दो", "़", "▁देख", "ओ", "दा", "▁नि", "ंड", "दी", "▁रहे", "▁लोग", "▁बात", "▁कुछ", "ाइ", "▁अच्छा", "▁सु", "▁साथ", "▁कहा", "▁किया", "स्ट", "▁सब", "ढ़", "▁रहा", "▁गया", "▁फिर", "▁पे", "▁अब", "स्थ", "▁जी", "▁चल", "▁बार", "▁थे", "स्त", "▁थी", "▁मिल", "▁कोई", "ृ", "▁मतलब", "ियों", "▁हूँ", "▁अभी", "ेंगे", "▁बोल", "झ", "▁रही", "चार", "▁अपने", "▁बाद", "▁लेकिन", "त्त", "ऐ", "▁मुझे", "▁मेरे", "ऑ", "!", "आ", "ऊ", "ढ", "ञ", "अ", "ः", "औ", "ऋ", "ॅ", "ङ", "ऍ", "ॐ", "ॠ", "ऱ", "Ì", "<ja-JP>", "▁い", "▁。", "▁、", "▁の", "▁う", "▁ん", "▁な", "▁か", "▁で", "▁っ", "▁て", "▁あ", "▁た", "▁と", "▁す", "▁る", "▁は", "▁に", "▁し", "▁そ", "▁も", "▁ー", "▁ま", "▁が", "▁ね", "▁ら", "▁れ", "▁だ", "▁ン", "▁こ", "▁よ", "▁り", "▁を", "以", "仕", "▁友", "▁東", "▁違", "▁文", "▁ァ", "▁ノ", "▁成", "▁明", "▁世", "▁強", "▁曲", "▁表", "▁月", "▁情", "▁活", "▁町", "▁付", "▁ふ", "▁ひ", "▁買", "▁連", "▁む", "▁区", "▁ペ", "▁確", "▁流", "▁期", "▁海", "▁設", "▁語", "▁書", "▁料", "▁要", "▁科", "▁育", "▁ゴ", "▁安", "▁六", "▁有", "▁ゲ", "▁原", "▁能", "▁売", "▁愛", "▁京", "▁制", "▁ザ", "▁良", "▁ギ", "▁ヤ", "▁七", "▁無", "▁考", "▁特", "▁百", "▁少", "▁参", "▁男", "▁保", "▁園", "普", "▁他", "▁ォ", "▁次", "▁優", "▁ぎ", "▁調", "▁演", "▁口", "▁風", "▁送", "▁運", "▁駅", "▁局", "受", "▁置", "▁都", "▁信", "▁美", "▁親", "▁々", "▁零", "▁元", "▁始", "▁選", "▁工", "▁界", "▁身", "▁広", "▁向", "▁組", "▁在", "▁協", "▁水", "▁州", "▁休", "▁和", "▁放", "▁様", "▁終", "▁際", "▁加", "▁南", "▁切", "▁不", "▁僕", "▁例", "▁早", "▁族", "▁ぇ", "▁経", "▁供", "▁形", "▁白", "▁木", "▁等", "▁天", "▁利", "▁現", "▁応", "▁館", "▁各", "▁点", "▁務", "▁ヴ", "▁真", "▁指", "▁朝", "▁音", "▁予", "▁平", "▁題", "▁住", "▁円", "▁伝", "▁団", "▁村", "▁相", "▁術", "▁帰", "▁古", "▁誰", "▁可", "▁夫", "▁彼", "▁医", "▁空", "▁賞", "▁政", "▁交", "▁民", "▁決", "専", "▁産", "▁限", "▁神", "▁基", "▁悪", "▁院", "▁系", "▁引", "▁旅", "▁技", "▁台", "▁勝", "▁ゆ", "▁域", "▁再", "▁問", "▁色", "▁ヒ", "企", "登", "総", "改", "探", "異", "完", "伊", "頑", "深", "競", "推", "農", "昨", "掛", "寄", "仙", "危", "辞", "漫", "埼", "詳", "幼", "扱", "余", "描", "採", "被", "ヶ", "俳", "栃", "固", "副", "混", "救", "甘", "互", "閉", "疲", "亜", "借", "植", "責", "仮", "趣", "辛", "脱", "恐", "泣", "契", "悲", "隠", "昭", "麻", "哲", "宣", "沖", "悩", "浮", "諸", "巨", "午", "占", "距", "繋", "渋", "忙", "汚", "延", "冒", "訪", "沿", "唯", "批", "郵", "依", "揚", "勇", "誕", "柔", "傾", "寂", "誉", "懸", "黄", "邦", "臨", "嬉", "綺", "崩", "購", "浅", "繰", "維", "喫", "稼", "燃", "既", "踏", "喧", "憧", "祝", "漁", "荒", "緊", "獲", "飾", "炭", "搭", "努", "狙", "訴", "寅", "顧", "挑", "懐", "狭", "雰", "招", "塗", "排", "阿", "奪", "雇", "埋", "履", "侵", "憲", "該", "硬", "貯", "胸", "頻", "勧", "魅", "忠", "茨", "抑", "驚", "痩", "妖", "揃", "衝", "哀", "芝", "偏", "弧", "仰", "潰", "涼", "諦", "飽", "妊", "挿", "耐", "賢", "逮", "披", "浩", "透", "挨", "促", "智", "偽", "拓", "控", "撤", "潜", "栗", "啓", "羨", "贈", "励", "伺", "吐", "循", "需", "摂", "添", "翻", "睡", "孤", "笠", "昆", "堺", "沈", "俗", "函", "匂", "遭", "溶", "勲", "罰", "誇", "斜", "鍛", "貰", "緩", "抽", "癒", "叩", "但", "栽", "貿", "脇", "倶", "逢", "奉", "是", "褒", "鉱", "貼", "佳", "疾", "幡", "架", "呪", "串", "幾", "沙", "拒", "脅", "謡", "挟", "拍", "鎌", "胃", "馴", "遷", "冗", "筑", "漬", "恨", "殴", "曇", "翌", "軌", "卸", "歓", "淡", "漏", "覆", "狩", "畜", "蒸", "蕎", "泰", "紛", "絞", "詐", "椅", "恒", "儲", "擬", "叔", "召", "幽", "肺", "箇", "肥", "疎", "陶", "旨", "邸", "呉", "准", "跳", "畿", "廷", "鈍", "溜", "慰", "犠", "繊", "芳", "牲", "眺", "郊", "憎", "克", "猛", "措", "騙", "浸", "慈", "劣", "鎮", "虐", "蹴", "苗", "陥", "徐", "拭", "壌", "慌", "捉", "膜", "傍", "噛", "膚", "漠", "恭", "膨", "樽", "舌", "愚", "碁", "芦", "廊", "噴", "羊", "薫", "篠", "妥", "磯", "桑", "炒", "拘", "椎", "粘", "刈", "聡", "卿", "胡", "崇", "蒲", "剰", "瑞", "渓", "賭", "湧", "烹", "凝", "紺", "逸", "牡", "墨", "萌", "戯", "萩", "秩", "捧", "槻", "腔", "蝶", "贅", "穏", "敢", "擁", "赴", "磐", "壮", "誓", "抹", "溢", "叱", "叶", "妨", "沸", "紳", "阻", "妄", "斐", "妃", "巧", "吊", "惚", "舶", "勿", "懇", "甥", "惜", "笹", "殆", "濡", "惣", "怠", "淀", "剥", "曖", "此", "藝", "辰", "挫", "暫", "慕", "碧", "嘴", "ぢ", "洪", "虜", "遥", "鋭", "娯", "腎", "蜜", "訂", "瓦", "奄", "播", "痕", "綴", "穀", "隙", "厄", "呈", "曰", "崖", "擦", "烏", "拉", "衡", "朱", "嘆", "茹", "峯", "濱", "蒼", "ヱ", "洒", "薩", "諏", "嗅", "條", "肖", "硝", "詣", "賑", "枢", "溝", "稀", "橘", "睦", "陳", "釧", "醸", "喪", "枯", "梁", "蛍", "糧", "郭", "灘", "爽", "粗", "蜂", "据", "儒", "股", "鞍", "懲", "孔", "漆", "蒙", "椿", "獅", "珈", "畔", "騨", "杜", "禄", "勃", "髄", "弊", "矯", "鷲", "壬", "晦", "渕", "藍", "匿", "堪", "窪", "劉", "憂", "傑", "掴", "后", "酪", "其", "苫", "ヅ", "揉", "玩", "胴", "褐", "諾", "喘", "喚", "薔", "賄", "翠", "倣", "坪", "愉", "扶", "朋", "卑", "曾", "硫", "冨", "學", "汽", "荻", "葡", "溺", "辿", "云", "忌", "砕", "朴", "檎", "錠", "幣", "肯", "膵", "勅", "於", "祇", "茄", "斑", "僅", "詠", "隼", "飢", "稽", "嶺", "淵", "讃", "窮", "篤", "韻", "梗", "狸", "槍", "謗", "誹", "逐", "叙", "吠", "牟", "頸", "勾", "煽", "瑠", "侶", "梶", "覗", "閤", "冥", "巾", "弄", "菩", "蔦", "馨", "濁", "煎", "舘", "桶", "秦", "遡", "堆", "櫻", "渇", "瞭", "臆", "俣", "煩", "咳", "唆", "惹", "杵", "粟", "邑", "唾", "杖", "楠", "歪", "焚", "辱", "喝", "湘", "盲", "謹", "踪", "陛", "墟", "撰", "泌", "漕", "詫", "眞", "郁", "渚", "舐", "舵", "躊", "壹", "屯", "琵", "琶", "窒", "芯", "躇", "丞", "牢", "茅", "彗", "榛", "箕", "芭", "醍", "醐", "饅", "堕", "巫", "檜", "酌", "雫", "款", "鴻", "伐", "礁", "窃", "莉", "銚", "憑", "掟", "撒", "樋", "猶", "蚊", "裾", "雌", "或", "搾", "泄", "焉", "祀", "箋", "醜", "鵜", "凱", "尖", "氣", "痒", "茎", "瑛", "怯", "榎", "濫", "炙", "鞭", "魏", "佛", "冶", "嗜", "坐", "慄", "應", "汐", "珂", "迅", "拷", "這", "嫡", "悼", "捻", "樺", "藁", "錬", "傭", "剃", "嵌", "牽", "鍼", "侮", "彙", "毬", "亨", "來", "宍", "訛", "骸", "仇", "巴", "氾", "燦", "砺", "租", "蕉", "嘔", "會", "柚", "槌", "莫", "裔", "釘", "冤", "冴", "撫", "贋", "ヵ", "些", "佃", "狐", "嚢", "鋳", "嶽", "齋", "凹", "哺", "埴", "旺", "蛋", "賜", "伍", "呟", "夷", "嶼", "汎", "霹", "塵", "愁", "脆", "韮", "吏", "套", "妓", "梱", "洛", "漱", "牝", "禍", "紡", "脊", "賓", "填", "朽", "樫", "芙", "蓉", "錐", "堵", "弔", "挽", "楕", "汲", "劔", "庸", "楊", "砦", "鱗", "憤", "捏", "洩", "爾", "甍", "腿", "鱒", "桟", "橿", "苛", "頬", "嗚", "坑", "孵", "庇", "梢", "欅", "畠", "穿", "蔓", "趙", "鉾", "佑", "巌", "彷", "斧", "棘", "淘", "箔", "累", "蜩", "邊", "麿", "圓", "暢", "榮", "殉", "涌", "竪", "諮", "雛", "鯵", "且", "升", "奔", "峨", "煉", "瞑", "艶", "萎", "蕨", "薪", "輌", "巽", "曳", "沫", "芥", "蔑", "鎧", "鼠", "凪", "屑", "崔", "嵯", "橙", "游", "稜", "聲", "儚", "楚", "耆", "芹", "菖", "裳", "逗", "遜", "陀", "俸", "娩", "峙", "憐", "扁", "扮", "澪", "眩", "罵", "耶", "聘", "鰻", "ゝ", "囃", "彿", "慧", "曝", "濠", "茉", "靭", "鶯", "麒", "ヰ", "乞", "傲", "哨", "彬", "珀", "秤", "蓬", "躾", "遵", "凸", "厩", "慨", "榊", "沌", "疱", "迦", "叡", "吻", "嬬", "嵩", "昏", "腱", "袈", "鰹", "埠", "寡", "峻", "巷", "拗", "拙", "揄", "揶", "斡", "楢", "淋", "爬", "琥", "聚", "胚", "膠", "芒", "蜃", "螺", "餐", "鷺", "几", "劫", "匡", "揖", "欽", "琢", "砥", "蝿", "諜", "諧", "趾", "僑", "媚", "孟", "宕", "寓", "徊", "徘", "捗", "曙", "纂", "翁", "膿", "藪", "訊", "迂", "錫", "俯", "娼", "梟", "渾", "濾", "禿", "糠", "膀", "苅", "衷", "豹", "鞘", "麹", "黎", "檻", "渥", "酉", "鞠", "噺", "惰", "摯", "旛", "毀", "洸", "淑", "燻", "瞰", "竈", "糾", "蛙", "蹄", "倭", "卯", "囁", "堰", "晒", "樓", "狛", "蓼", "蛛", "蜘", "謳", "劾", "吃", "咄", "嘱", "恰", "悶", "槇", "猥", "玖", "礫", "祷", "站", "竣", "絨", "縞", "陪", "乘", "叢", "尹", "憾", "拮", "挺", "斂", "朔", "瀞", "疇", "瞥", "穣", "罹", "諫", "逓", "雹", "頚", "伽", "廿", "惟", "掻", "攣", "殲", "汝", "浙", "聯", "詔", "隻", "頁", "餓", "傳", "冲", "斥", "總", "腑", "鋸", "隕", "頒", "頷", "什", "哭", "團", "塑", "姦", "寵", "慟", "欒", "祓", "禽", "籐", "蚕", "賦", "轢", "鄭", "鋒", "顛", "鱈", "丑", "嬰", "宦", "實", "屍", "柩", "涛", "瑳", "疼", "窩", "緻", "脛", "鍬", "享", "厭", "咽", "嘲", "樅", "燭", "痙", "瘤", "縣", "肋", "肛", "虔", "襟", "閃", "魯", "喩", "嗽", "嚥", "壕", "怜", "捌", "筏", "箪", "繭", "藏", "蛾", "訃", "貪", "颯", "匝", "咀", "咎", "嚼", "屓", "庚", "愕", "滸", "灼", "笥", "蜀", "訶", "誅", "贔", "醬", "鰐", "俄", "倦", "倹", "刹", "嚙", "塙", "桝", "櫛", "焙", "盧", "竄", "紘", "絢", "菰", "葦", "蒜", "蕁", "薙", "蘆", "謁", "辣", "靡", "駕", "鴎", "仄", "侘", "倖", "傀", "僻", "儡", "剋", "彅", "栂", "桔", "梵", "滲", "澳", "濤", "獨", "畷", "痔", "瘦", "祠", "禰", "膣", "荏", "襄", "訥", "跨", "躓", "邱", "鉤", "鏑", "闊", "雉", "鵬", "叛", "吼", "姐", "彌", "曼", "沃", "漣", "漸", "瀋", "爛", "皐", "簾", "翡", "苓", "莞", "蓑", "蕾", "蝋", "蝦", "褪", "鄙", "酋", "鋤", "鍾", "鐵", "冑", "啼", "嘗", "屏", "斯", "椀", "渠", "熾", "犀", "皺", "睨", "磋", "筧", "糊", "荼", "莱", "辨", "逞", "邁", "鍮", "隋", "鞆", "鞋", "乖", "嗟", "圀", "忖", "惠", "憺", "攘", "朧", "杞", "槙", "殘", "淫", "瀕", "炸", "燐", "筐", "翳", "脾", "臀", "證", "錘", "鴬", "ゎ", "于", "偕", "咬", "唖", "啜", "圃", "壽", "姚", "姥", "婉", "嬌", "孕", "屠", "岱", "廓", "憫", "戟", "按", "捺", "桓", "椹", "楷", "櫂", "灌", "燗", "甦", "碍", "祟", "禮", "穹", "筍", "簗", "腋", "茫", "蒔", "諺", "貶", "遙", "鈑", "錨", "靱", "飄", "髷", "鵠", "鼎", "亦", "佇", "偲", "剪", "剱", "埒", "姶", "對", "幇", "徽", "恫", "攫", "歸", "狡", "瞼", "硯", "竺", "笏", "篝", "簀", "籾", "罫", "聾", "脹", "蔡", "蕗", "蝮", "賽", "贖", "辭", "鋪", "鮓", "鰯", "鰺", "两", "乎", "儘", "匍", "匐", "嚆", "弛", "徨", "惡", "憚", "暘", "棉", "樂", "殷", "毫", "汀", "烙", "狄", "珪", "琳", "瓣", "箏", "繚", "與", "舫", "舷", "茗", "蒟", "蒻", "蛭", "袢", "襖", "襦", "賴", "贄", "蹙", "轍", "辟", "辯", "醂", "醇", "鑽", "顆", "顰", "鰭", "凰", "呵", "噪", "寶", "懺", "捲", "掠", "榴", "營", "獰", "畏", "畝", "畦", "盈", "砧", "穢", "紆", "翆", "耽", "舅", "蕩", "蛸", "袂", "褻", "躯", "迭", "逅", "邂", "邉", "鈎", "銛", "關", "鸞", "齧", "亥", "勸", "吽", "咥", "奧", "妍", "婢", "尤", "屁", "愴", "斷", "旱", "暈", "枷", "柘", "櫃", "櫟", "毘", "汪", "潴", "澱", "煤", "熔", "當", "睾", "碓", "窄", "篁", "簪", "繹", "翹", "耀", "莇", "菴", "蘂", "蜷", "褄", "褌", "謬", "賣", "躰", "軋", "逼", "鎬", "靜", "魃", "鮟", "鳶", "齟", "齬", "〜", "ヮ", "亟", "仆", "凋", "咤", "啄", "埜", "娑", "娶", "悉", "戊", "戎", "撼", "擲", "數", "朦", "桿", "樟", "檮", "沁", "浣", "涜", "滓", "瀾", "燧", "爲", "猾", "瑤", "瑩", "癬", "睫", "矮", "碌", "稟", "穎", "篥", "篳", "粹", "緬", "罷", "羞", "舖", "葺", "諍", "諷", "謄", "趨", "蹊", "躁", "輻", "逍", "霍", "鬆", "鮪", "黴", "佻", "內", "凉", "剝", "勒", "厖", "厶", "唸", "啖", "墅", "夭", "宥", "寢", "已", "悍", "拇", "捐", "搦", "撚", "撥", "擔", "攪", "晝", "杓", "杣", "枇", "桧", "椰", "橇", "欣", "泗", "涸", "淹", "渭", "滿", "潘", "濔", "濘", "濟", "炬", "煇", "熨", "燵", "狽", "玻", "瘻", "癇", "瞞", "碕", "禧", "禾", "秉", "絲", "綉", "縋", "縷", "繫", "臺", "艱", "蕪", "虻", "蝸", "覺", "訝", "誼", "譯", "輕", "鐸", "閏", "驛", "髙", "鬘", "魍", "魎", "鯰", "鯱", "鵡", "鸚", "黛", "鼾", "亞", "侃", "侭", "俎", "們", "勞", "匙", "吞", "咸", "哈", "噎", "噤", "囓", "壞", "媽", "忸", "忽", "怩", "恍", "恣", "惇", "憮", "截", "托", "撻", "敲", "斌", "昊", "椙", "槎", "涎", "淮", "淺", "湛", "溯", "漉", "潯", "澹", "焔", "焜", "煖", "燔", "猷", "獪", "珊", "琿", "瑚", "甜", "甫", "畤", "疆", "癪", "盪", "瞠", "砿", "祗", "禊", "窺", "笈", "笙", "箭", "簸", "胤", "臍", "舛", "艾", "茘", "莪", "萃", "萱", "蒋", "薗", "藹", "蛎", "蛯", "蠕", "袱", "襷", "覯", "觀", "詈", "誦", "諌", "諤", "譽", "豐", "賎", "賤", "赭", "跋", "蹂", "躙", "轆", "轤", "遁", "鉈", "鉉", "錮", "雙", "飮", "餞", "饒", "饗", "駈", "駝", "驗", "鵄", "鷗", "麴", "黑", "𥱋", "丕", "个", "亙", "亰", "份", "假", "僖", "僭", "剌", "劍", "势", "卷", "參", "咋", "咫", "哪", "喃", "單", "嚴", "囂", "囑", "垳", "塒", "壘", "夙", "头", "妇", "妲", "姆", "嫣", "寥", "对", "將", "專", "嵜", "师", "帚", "帶", "庖", "廬", "彡", "從", "德", "惻", "愿", "慇", "憊", "懃", "懿", "戈", "戰", "户", "抉", "拂", "拌", "拔", "捩", "掬", "摑", "撓", "撹", "攬", "晖", "枌", "样", "梳", "槿", "樱", "檄", "檢", "檪", "檬", "檸", "櫨", "欝", "沛", "沽", "洵", "润", "溌", "滉", "滯", "滾", "漑", "漲", "潭", "煥", "燼", "牒", "狷", "瑣", "甑", "疋", "痍", "痰", "癲", "發", "盂", "睛", "矜", "矩", "硼", "碩", "祁", "禎", "禹", "笞", "筅", "箆", "簑", "粮", "絅", "絽", "經", "綠", "綬", "綸", "緘", "縒", "繡", "繩", "繪", "續", "纸", "终", "聊", "聰", "肅", "胄", "舍", "舩", "艘", "艸", "菫", "蔔", "蔚", "蘊", "蘿", "蛞", "蜊", "蝓", "蝕", "蟄", "蟠", "衍", "裝", "覽", "覿", "註", "諄", "譴", "讀", "讓", "请", "豬", "貘", "费", "赫", "跣", "躉", "軾", "轉", "迸", "迹", "酊", "酩", "醪", "鈿", "銜", "鍍", "鐺", "鑚", "钿", "閻", "问", "陞", "雜", "霆", "霰", "韋", "顚", "馆", "駁", "駱", "驕", "魑", "鎹", "扈", "鹼", "鰤", "蝗", "杷", "曉", "鱧", "鱇", "鈔", "溪", "斤", "獏", "晰", "盒", "幟", "轟", "諒", "箒", "痣", "麩", "榜", "鮒", "厘", "賂", "蒡", "薯", "檀", "踵", "卦", "祢", "悸", "筈", "盃", "枡", "螢", "魁", "羹", "毯", "篭", "瘡", "噓", "卜", "紬", "壷", "嗣", "胱", "雁", "昴", "昂", "摺", "謂", "膏", "綜", "蟻", "臥", "鮫", "櫓", "裟", "妾", "瓜", "麵", "蟲", "鹸", "兜", "纏", "錆", "袴", "瓢", "丙", "竿", "奢", "蔭", "柊", "喬", "餡", "迄", "杭", "粕", "擢", "鞄", "蹟", "繕", "肇", "靂", "遽", "埃", "栓", "甚", "煌", "柵", "凌", "蔽", "燈", "饉", "采", "董", "楯", "垢", "渦", "毅", "怨", "嚇", "麟", "柑", "暉", "緋", "痢", "梓", "湊", "逝", "窯", "址", "繍", "揆", "惧", "巳", "壺", "璃", "肴", "肘", "鮎", "詮", "兎", "髭", "葱", "塀", "只", "粥", "訣", "抄", "弐", "呆", "茸", "廉", "灸", "栞", "帥", "苺", "楓", "牌", "絹", "梯", "戴", "亘", "宵", "譚", "廻", "鯛", "馳", "凧", "稔", "罠", "醒", "疹", "綻", "墜", "鉢", "狗", "椒", "仔", "糞", "赦", "萄", "苔", "瀧", "蠣", "姑", "耗", "凛", "飴", "棺", "悦", "鮭", "蟹", "眉", "栖", "鯉", "薇", "吟", "閑", "蛮", "藻", "窟", "貌", "婿", "腺", "痺", "隈", "臼", "紐", "綿", "槽", "鯨", "琉", "叉", "俵", "牙", "茜", "琲", "帖", "遮", "滴", "錯", "遼", "鯖", "姜", "蝉", "頓", "碗", "猪", "騰", "宛", "酎", "燕", "鳳", "嫉", "坦", "汰", "鴨", "輿", "顎", "諭", "瘍", "桁", "萬", "遍", "某", "靖", "壱", "霞", "虚", "帆", "穫", "膳", "鮨", "暁", "拐", "宋", "凡", "泡", "呑", "鳩", "喰", "囚", "姪", "塊", "妬", "紗", "瓶", "尺", "矛", "廣", "麓", "蓋", "漂", "晃", "径", "兆", "柿", "侠", "鬱", "寸", "掌", "宜", "賠", "澄", "杏", "姻", "厨", "閥", "棲", "侯", "猟", "李", "禅", "謙", "蛇", "胆", "ヂ", "昧", "霜", "葛", "斬", "籠", "曹", "惨", "縫", "灰", "桂", "辻", "虎", "粒", "笛", "唇", "酵", "胎", "爪", "珠", "盾", "殻", "鐘", "鉛", "隅", "舟", "銅", "國", "錦", "烈", "鷹", "鋼", "枕", "堤", "訟", "凶", "机", "庶", "尼", "喉", "桐", "膝", "壇", "蓄", "芽", "蘇", "箸", "峠", "貞", "炉", "峡", "絆", "滋", "袖", "璧", "嘉", "缶", "虹", "裸", "耕", "悠", "葵", "搬", "晋", "弦", "餌", "艇", "亮", "腫", "狼", "楼", "餅", "爺", "又", "侍", "棟", "奮", "僧", "蓮", "芋", "畳", "宴", "駿", "酬", "棚", "剖", "賊", "衰", "塁", "譜", "旋", "讐", "肪", "腸", "菱", "閲", "筒", "哉", "陵", "婆", "欄", "顕", "遂", "縛", "軸", "塞", "宏", "緯", "琴", "宰", "釜", "蘭", "銘", "潤", "暦", "伎", "痴", "玲", "疫", "昌", "班", "往", "刃", "潔", "洲", "如", "岬", "祐", "柏", "冊", "雀", "裂", "叫", "羅", "粋", "柱", "祈", "敦", "ヲ", "尉", "ぅ", "綱", "乏", "欺", "曽", "淳", "翔", "把", "殖", "涯", "戒", "媒", "符", "酢", "酷", "貝", "峰", "寛", "隷", "猿", "癌", "綾", "泥", "粛", "扉", "娠", "輔", "皿", "鼓", "熟", "朗", "駒", "銭", "苑", "鎖", "肝", "垂", "億", "磁", "洞", "闇", "覇", "冠", "墳", "丼", "寧", "瞳", "癖", "剛", "菊", "嬢", "遇", "肢", "敏", "尋", "狂", "柴", "彫", "堅", "枝", "紫", "拾", "嶋", "還", "縦", "胞", "恩", "ぃ", "釈", "尻", "庵", "威", "尚", "拳", "撲", "匠", "晶", "憩", "祥", "砲", "焦", "尿", "魂", "穂", "轄", "拝", "醤", "斎", "戚", "巣", "圭", "霧", "潮", "培", "征", "弥", "孝", "腐", "貢", "没", "棋", "彰", "帽", "菌", "碑", "斗", "揺", "糸", "鶏", "鼻", "爵", "薦", "肌", "屈", "紋", "枠", "垣", "旬", "慎", "随", "軒", "乙", "玄", "刀", "践", "伏", "噂", "庄", "磨", "隔", "隆", "穴", "盆", "貧", "鍵", "岳", "慮", "却", "拶", "弓", "即", "姓", "掘", "浪", "譲", "斉", "騎", "奨", "謀", "塔", "滑", "傘", "雷", "俊", "軟", "輝", "摘", "慶", "汗", "澤", "篇", "謎", "幻", "餃", "匹", "吾", "鏡", "棒", "涙", "賃", "茂", "悟", "唄", "葬", "摩", "簿", "渉", "償", "僚", "旭", "脂", "序", "貫", "ぉ", "誤", "翼", "寮", "滝", "氷", "針", "雅", "倫", "藩", "刷", "陣", "畑", "媛", "尽", "賛", "債", "誠", "煮", "桃", "勘", "稲", "棄", "腰", "菅", "獄", "柳", "粧", "弘", "鶴", "肩", "銃", "汁", "灯", "眼", "網", "封", "噌", "稿", "附", "杯", "悔", "麦", "湿", "靴", "ぺ", "殊", "抵", "礎", "豚", "黙", "締", "酔", "乃", "燥", "鍋", "豪", "討", "濃", "紅", "票", "炎", "皮", "縮", "徹", "杉", "較", "稚", "堀", "帳", "忍", "伯", "託", "矢", "詩", "迫", "偶", "核", "儀", "双", "到", "削", "液", "駆", "亀", "襲", "衆", "唐", "糖", "巡", "繁", "臭", "炊", "陰", "腕", "浄", "嘩", "咲", "盗", "脈", "滞", "牧", "坊", "包", "至", "枚", "偉", "致", "訓", "貨", "耳", "漢", "旗", "己", "扇", "梅", "握", "欧", "薄", "恥", "献", "預", "仁", "龍", "詰", "珍", "彩", "快", "沼", "毒", "丹", "句", "鈴", "釣", "縁", "微", "妙", "括", "晩", "粉", "麺", "卓", "圏", "兼", "欠", "踊", "脳", "竜", "鳴", "彦", "嫁", "騒", "髪", "請", "卵", "損", "荷", "梨", "唱", "嵐", "幌", "伴", "才", "阜", "臓", "獣", "箱", "祖", "甲", "浴", "尊", "避", "昇", "熊", "壁", "丘", "析", "孫", "干", "皇", "厚", "亭", "霊", "筆", "承", "均", "融", "律", "緑", "否", "鬼", "塾", "脚", "須", "邪", "袋", "湖", "乳", "裕", "揮", "凍", "滅", "乾", "ぴ", "羽", "慢", "候", "拡", "濯", "貸", "砂", "敬", "概", "庁", "煙", "執", "底", "裁", "喋", "麗", "露", "雲", "骨", "倍", "殿", "奇", "易", "層", "敷", "幕", "毛", "爆", "暇", "械", "貴", "隣", "輸", "ぷ", "柄", "姫", "範", "掲", "嘘", "塚", "剤", "充", "併", "奴", "束", "墓", "瀬", "刊", "衣", "択", "縄", "瞬", "射", "菓", "募", "乱", "迎", "抱", "永", "竹", "酸", "刺", "閣", "郷", "也", "憶", "剣", "功", "鹿", "牛", "秘", "仏", "雄", "虫", "善", "届", "艦", "片", "複", "為", "泳", "宝", "激", "幹", "臣", "之", "暑", "浦", "看", "疑", "誘", "暴", "聖", "捨", "板", "桜", "破", "革", "希", "幅", "呂", "折", "診", "伸", "惑", "測", "駐", "窓", "紀", "舎", "署", "患", "岸", "績", "湾", "岐", "樹", "納", "秀", "免", "謝", "池", "禁", "背", "躍", "聴", "抗", "豆", "税", "奏", "草", "弾", "恵", "老", "礼", "角", "童", "審", "裏", "吹", "眠", "歯", "拠", "寒", "慣", "触", "飼", "荘", "群", "迷", "泊", "宗", "旦", "傷", "額", "塩", "券", "床", "静", "留", "著", "油", "誌", "罪", "純", "腹", "偵", "則", "壊", "札", "輪", "掃", "災", "闘", "弱", "刻", "航", "答", "栄", "姿", "亡", "織", "敗", "章", "吸", "令", "鮮", "補", "夕", "捜", "怒", "模", "益", "喜", "華", "絵", "申", "盤", "軽", "積", "標", "階", "省", "密", "項", "猫", "従", "非", "帝", "季", "捕", "党", "我", "圧", "香", "筋", "輩", "籍", "丁", "押", "尾", "韓", "操", "暗", "症", "散", "突", "適", "雑", "跡", "厳", "了", "鳥", "逃", "講", "晴", "徴", "刑", "駄", "倉", "困", "短", "婦", "遣", "略", "齢", "震", "敵", "蔵", "博", "血", "満", "志", "舗", "宙", "郡", "那", "寿", "遺", "秋", "極", "里", "廃", "因", "典", "染", "徒", "巻", "頂", "坂", "超", "河", "盛", "犬", "豊", "端", "紹", "首", "湯", "陽", "精", "祉", "歳", "練", "江", "怪", "印", "算", "紙", "払", "求", "障", "簡", "御", "途", "創", "賀", "船", "堂", "菜", "ゥ", "勤", "痛", "並", "景", "雪", "節", "鑑", "浜", "昼", "清", "抜", "勢", "暮", "銀", "盟", "魚", "率", "洋", "寺", "弁", "皆", "徳", "茶", "笑", "渡", "奈", "順", "況", "談", "舞", "案", "岩", "負", "旧", "財", "許", "故", "冬", "横", "奥", "訳", "比", "囲", "停", "築", "波", "妹", "林", "暖", "索", "赤", "給", "末", "催", "武", "洗", "遅", "述", "黒", "犯", "左", "源", "魔", "細", "久", "与", "減", "級", "費", "越", "差", "妻", "領", "衛", "丸", "絡", "隊", "薬", "氏", "望", "似", "就", "右", "条", "布", "処", "谷", "策", "効", "忘", "熱", "復", "姉", "ヌ", "振", "課", "規", "倒", "港", "注", "森", "防", "継", "退", "根", "火", "替", "陸", "去", "視", "整", "準", "庭", "ゾ", "独", "撃", "児", "橋", "ぽ", "換", "念", "識", "ぬ", "打", "津", "雨", "幸", "含", "祭", "響", "労", "凄", "将", "官", "苦", "追", "遠", "未", "販", "娘", "街", "曜", "程", "提", "玉", "判", "移", "攻", "低", "装", "断", "及", "証", "象", "守", "青", "富", "戻", "詞", "吉", "投", "歴", "沢", "載", "具", "庫", "除", "環", "展", "卒", "争", "失", "房", "春", "挙", "潟", "返", "馬", "欲", "材", "戸", "図", "寝", "養", "焼", "導", "夢", "米", "冷", "息", "兵", "席", "済", "劇", "援", "飯", "央", "険", "服", "態", "走", "評", "居", "権", "論", "弟", "ゅ", "境", "察", "授", "頼", "派", "撮", "素", "修", "第", "質", "告", "興", "秒", "宇", "肉", "兄", "像", "称", "値", "頭", "週", "督", "消", "宅", "芸", "顔", "読", "仲", "遊", "試", "速", "酒", "宿", "離", "松", "増", "殺", "鉄", "司", "害", "割", "石", "夏", "版", "佐", "助", "英", "号", "想", "管", "急", "頃", "づ", "若", "恋", "造", "史", "泉", "量", "製", "府", "足", "怖", "王", "委", "両", "辺", "残", "逆", "備", "軍", "警", "査", "列", "編", "段", "反", "ゼ", "携", "歩", "株", "器", "座", "飛", "丈", "花", "価", "監", "崎", "藤", "ヘ", "周", "毎", "統", "収", "落", "星", "降", "担", "側", "療", "師", "写", "類", "命", "介", "願", "護", "城", "死", "果", "阪", "任", "更", "常", "便", "ぜ", "検", "過", "資", "働", "認", "般", "示", "客", "習", "究", "半", "録", "字", "昔", "康", "郎", "影", "覚", "型", "声", "件", "義", "施", "福", "容", "路", "呼", "役", "単", "井", "状", "建", "由", "属", "勉", "土", "葉", "起", "覧", "配", "張", "接", "込", "待", "室", "病", "帯", "嫌", "婚", "光", "個", "職", "営", "ぼ", "研", "計", "直", "難", "ぞ", "絶", "ヨ", "照", "西", "約", "存", "験", "治", "父", "解", "岡", "転", "商", "進", "係", "説", "観", "球", "乗", "宮", "支", "得", "君", "議", "健", "門", "止", "重", "温", "緒", "着", "飲", "母", "士", "ざ", "集", "万", "太", "続", "線", "種", "格", "位", "ユ", "歌", "夜", "共", "正", "必", "ヒ", "色", "問", "再", "域", "ゆ", "勝", "台", "技", "旅", "引", "系", "院", "悪", "基", "神", "限", "産", "決", "民", "交", "政", "賞", "空", "医", "彼", "夫", "可", "誰", "古", "帰", "術", "相", "村", "団", "伝", "円", "住", "題", "平", "予", "音", "朝", "指", "真", "ヴ", "務", "点", "各", "館", "応", "現", "利", "天", "等", "木", "白", "形", "供", "経", "ぇ", "族", "早", "例", "僕", "不", "切", "南", "加", "際", "終", "様", "放", "和", "休", "州", "水", "協", "在", "組", "向", "広", "身", "界", "工", "選", "始", "元", "零", "々", "親", "美", "信", "都", "置", "局", "駅", "運", "送", "風", "口", "演", "調", "ぎ", "優", "次", "ォ", "他", "園", "保", "男", "参", "少", "百", "特", "考", "無", "七", "ヤ", "ギ", "良", "ザ", "制", "京", "愛", "売", "能", "原", "ゲ", "有", "六", "安", "ゴ", "育", "科", "要", "料", "書", "語", "設", "海", "期", "流", "確", "ペ", "区", "む", "連", "買", "ひ", "ふ", "付", "町", "活", "情", "月", "表", "曲", "強", "世", "明", "成", "ノ", "ァ", "文", "違", "東", "友", "意", "力", "式", "法", "報", "員", "心", "屋", "品", "北", "先", "島", "味", "川", "開", "千", "関", "八", "電", "然", "度", "俺", "達", "面", "九", "数", "取", "楽", "金", "性", "野", "別", "戦", "公", "機", "道", "目", "記", "び", "発", "対", "立", "初", "化", "ソ", "四", "ワ", "田", "持", "ガ", "車", "番", "ピ", "聞", "回", "ぁ", "ぶ", "ベ", "五", "げ", "実", "ボ", "店", "小", "定", "モ", "長", "新", "ハ", "ケ", "外", "ポ", "近", "所", "へ", "県", "同", "ネ", "内", "女", "ホ", "体", "好", "ツ", "セ", "知", "山", "来", "ェ", "使", "ョ", "ズ", "主", "動", "理", "物", "映", "者", "ぐ", "的", "代", "変", "教", "社", "用", "話", "名", "構", "高", "最", "ず", "ミ", "校", "ダ", "食", "後", "手", "三", "通", "感", "合", "多", "業", "入", "エ", "場", "べ", "上", "家", "私", "年", "間", "画", "前", "下", "ャ", "地", "二", "ウ", "ナ", "ビ", "自", "全", "パ", "結", "ブ", "ュ", "市", "サ", "気", "方", "デ", "十", "キ", "当", "国", "作", "ィ", "部", "オ", "ニ", "チ", "ム", "グ", "メ", "ご", "子", "ば", "生", "ほ", "ぱ", "せ", "何", "出", "言", "今", "バ", "事", "中", "プ", "時", "コ", "見", "テ", "会", "マ", "カ", "思", "ロ", "ジ", "フ", "シ", "め", "レ", "ド", "分", "ょ", "ろ", "学", "行", "タ", "大", "つ", "本", "日", "わ", "一", "ク", "み", "リ", "ア", "ッ", "人", "ラ", "？", "お", "じ", "イ", "ル", "ト", "ゃ", "き", "さ", "ち", "や", "ス", "ど", "け", "く", "え", "を", "り", "よ", "こ", "ン", "だ", "れ", "ら", "ね", "が", "ま", "ー", "も", "そ", "し", "に", "は", "る", "す", "と", "た", "あ", "て", "っ", "で", "か", "な", "ん", "う", "の", "、", "。", "い", "<ko-KR>", "이", "가", "을", "는", "에", "도", "고", "의", "지", "를", "▁그", "다", "은", "기", "한", "어", "시", "자", "서", "로", "해", "리", "요", "사", "▁뭐", "인", "게", "에서", "▁이제", "정", "하", "▁어", "▁거", "하는", "나", "대", "▁좀", "하고", "만", "▁수", "▁아", "장", "면", "으로", "원", "야", "주", "과", "상", "구", "스", "일", "▁그런", "라", "수", "할", "아", "들", "▁이런", "▁예", "거", "▁지금", "성", "▁보", "▁안", "보", "▁또", "동", "소", "신", "▁있는", "십", "▁것", "간", "제", "는데", "건", "▁대", "부", "화", "전", "▁전", "▁이렇게", "▁일", "▁근데", "들이", "▁그래서", "데", "했", "치", "선", "드", "▁많이", "세", "진", "연", "여", "관", "분", "▁네", "마", "오", "미", "위", "죠", "습니다", "계", "식", "무", "있", "문", "당", "재", "년", "체", "▁나", "와", "우", "라고", "실", "▁때", "단", "통", "영", "▁주", "적", "명", "▁않", "▁말", "▁오", "▁있다", "해서", "려", "▁어떤", "방", "산", "▁우리", "차", "▁저", "물", "니", "▁아니", "▁더", "▁사", "반", "니다", "점", "▁비", "트", "▁음", "용", "업", "경", "생", "적으로", "공", "▁내", "▁그리고", "국", "러", "안", "비", "까지", "니까", "금", "운", "▁이게", "▁공", "내", "회", "▁잘", "하게", "행", "조", "모", "감", "가지고", "▁막", "집", "된", "것", "발", "학", "심", "던", "백", "▁유", "라는", "남", "▁때문에", "▁그러니까", "되는", "입니다", "타", "교", "▁들어", "▁없", "어요", "법", "적인", "역", "▁생각", "매", "민", "한다", "▁같은", "▁그냥", "배", "르", "▁되", "부분", "육", "▁얘기", "호", "프", "날", "▁못", "▁사실", "거든요", "천", "등", "▁어떻게", "▁제", "지만", "히", "▁제가", "▁그렇게", "더", "권", "하면", "출", "다고", "달", "겠", "작", "입", "▁저는", "해야", "▁부", "▁진짜", "표", "직", "양", "▁바", "합니다", "살", "력", "었", "했다", "▁너무", "▁가장", "▁조", "팔", "중", "님", "▁내가", "유", "래", "버", "번", "개", "후", "잖아요", "하지", "피", "종", "네", "현", "▁있습니다", "▁좋", "맞", "난", "같", "▁굉장히", "▁중", "추", "월", "에는", "청", "속", "▁사람", "받", "질", "노", "형", "▁걸", "군", "였", "파", "디", "본", "돼", "너", "▁그러면", "▁불", "▁두", "▁오늘", "▁개", "최", "▁삼", "크", "됐", "편", "쪽", "판", "때", "▁되게", "▁나는", "부터", "랑", "▁그거", "▁대해서", "▁정도", "레", "▁김", "▁이거", "▁있고", "▁강", "▁대한", "으면", "▁그게", "▁문제", "포", "목", "결", "준", "태", "▁하나", "외", "씨", "잖아", "임", "칠", "열", "변", "된다", "예요", "키", "박", "▁그렇", "까", "▁말씀", "▁조금", "터", "▁우리가", "약", "인데", "긴", "많", "하기", "든", "▁약간", "▁있었", "▁될", "격", "워", "들은", "하다", "▁다른", "먹", "▁정말", "▁왜", "면서", "술", "합", "증", "▁계속", "카", "▁경우", "평", "냐", "이다", "봤", "들을", "석", "각", "보다", "분들", "근", "린", "볼", "급", "알", "설", "았", "되", "초", "쓰", "음", "▁나오", "으", "올", "져", "책", "확", "갈", "돈", "▁있는데", "복", "응", "되고", "줄", "▁많은", "령", "향", "거죠", "▁보면", "루", "언", "절", "에서는", "티", "▁한국", "토", "한테", "▁맞아", "에게", "▁그런데", "다는", "▁상황", "▁그러", "이라고", "료", "이나", "▁여기", "바", "▁아이", "애", "대로", "▁거기", "▁좋아", "참", "고요", "그", "면은", "삼", "구요", "름", "처럼", "담", "▁있을", "▁좋은", "품", "저", "승", "▁미국", "▁같애", "하시", "병", "환", "▁필요", "▁사람들", "지는", "악", "▁한번", "▁인제", "론", "순", "온", "처", "졌", "셨", "▁그때", "두", "갔", "손", "울", "벌", "코", "▁그니까", "취", "▁있어", "전에", "▁것이", "누", "▁사람들이", "▁자기", "렸", "▁아니라", "예", "투", "습니까", "▁일단", "▁없는", "큰", "▁생각을", "른", "새", "길", "택", "플", "겁", "▁요즘", "▁그럼", "머", "▁뭔가", "싶", "검", "메", "거나", "란", "독", "몇", "왔", "북", "했습니다", "▁그래", "곳", "족", "겨", "빠", "▁보니까", "▁정부", "망", "있는", "나요", "움", "▁사람이", "▁얘기를", "놓", "특", "▁것도", "▁이야기", "광", "며", "강", "하면서", "록", "말", "브", "▁관련", "▁시작", "글", "했던", "▁경제", "완", "겠다", "겠습니다", "▁친구", "▁국민", "▁그것", "봐", "활", "높", "▁있어요", "이라는", "▁다시", "▁여러", "총", "잡", "능", "항", "류", "규", "따", "채", "존", "립", "친", "쟁", "늘", "범", "별", "측", "테", "철", "딱", "엔", "억", "끝", "락", "릴", "창", "극", "줘", "협", "패", "커", "앞", "돌", "충", "색", "눈", "셔", "익", "접", "송", "힘", "났", "꾸", "께", "싸", "될", "답", "험", "침", "율", "럽", "페", "걸", "뒤", "희", "켜", "몰", "혀", "써", "팀", "션", "축", "량", "혼", "쳐", "득", "밀", "베", "황", "폭", "녀", "쉽", "틀", "효", "골", "불", "람", "례", 